/* The placeholder caption shown in untitled elements in the canvas. */
"document.objects.element.captionPlaceholder" = "未命名元素";

/* The caption shown in the type editor or in the canvas when editing an element type. */
"document.objects.element.captionPreview" = "标题";

/* The label shown in the type editor or in the canvas when editing a relationship type. */
"document.objects.relationship.labelPreview" = "标签";

